module.exports = {
  BRU: {
    pos: [4.48443984985, 50.901401519800004],
    name: "Brussels",
  },
  BER: {
    pos: [13.503316260935625, 52.361355334469714],
    name: "Berlin",
  },
  BZO: {
    pos: [11.3264, 46.460201],
    name: "Bolzano",
  },
  LGW: {
    pos: [-0.190278, 51.148102],
    name: "London",
  },
  RTM: {
    pos: [4.43722, 51.956902],
    name: "Rotterdam",
  },
  HAM: {
    pos: [9.9882297515869, 53.630401611328],
    name: "Hamburg",
  },
  DUS: {
    pos: [6.76678, 51.289501],
    name: "Düsseldorf",
  },
  CPH: {
    pos: [12.656000137329, 55.617900848389],
    name: "Copenhagen",
  },
  CAG: {
    pos: [9.060887881310224, 39.25507705196041],
    name: "Cagliari",
  },
  BWK: {
    pos: [16.680554551788717, 43.28739666936319],
    name: "Brac",
  },
  BDS: {
    pos: [17.945284824712804, 40.656746383385716],
    name: "Brindisi",
  },
  CTA: {
    pos: [15.065774597623664, 37.46729606433275],
    name: "Catania",
  },
  IBZ: {
    pos: [1.3712124688334395, 38.874775853540676],
    name: "Ibiza",
  },
  SUF: {
    pos: [16.245539482326016, 38.909740494642854],
    name: "Lamezia Terme",
  },
  OLB: {
    pos: [9.516123384247038, 40.899778041499815],
    name: "Olbia",
  },
  PMI: {
    pos: [2.736132711183703, 39.55167449970431],
    name: "Palma de Mallorca",
  },
  BGY: {
    pos: [9.703652755583926, 45.66956318184354],
    name: "Milan Bergamo",
  },
  ZRH: {
    pos: [8.553540513325222, 47.46123517917522],
    name: "Zürich",
  },
};
